{
    "header" : {
        "heading" : "Fareye मैनुअल और दैनिक परिचालन SOP"
    },
    "body" : ["वाहन डॉक प्रक्रिया","यात्रा पहुंचना","प्राथमिक स्कैन", "बैगिंग", "कनेक्शन", "यात्रा डिस्पैच", "अन्य संचालन"],
    "detailPage" : {"vehicleDocProcedureData" : [
            "एक बार जब वाहन डॉक तक पहुंचता है, दस्तावेज़ को ठीक से जांचा जाना चाहिए।",
            "सभी दस्तावेज़ की जांच के बाद यदि सब कुछ सही है तो सुरक्षा कर्मचारी को वाहन सील और हस्ताक्षर की जांच करनी चाहिए।",
            "यदि दस्तावेज़ में कोई अनैतिकता हो, तो तुरंत उपलब्ध Meesho SC POC को सूचित किया जाना चाहिए। फिर वे स्रोत टीम से संपर्क करके समाधान प्राप्त करते हैं।",
            "यदि उपलब्ध दस्तावेज़ सही हैं, तो वाहन की अनलोडिंग शुरू होनी चाहिए।",
            "गणना पत्र और ड्राइवर्स द्वारा दिए गए पूर्ण दस्तावेज़ को उनकी तारीख के आधार पर अलग-अलग फाइल में रखा जाना चाहिए।"
          ],
        "tripArrivel" : [
            "कर्मचारी को अपने व्यक्तिगत एफई आईडी का उपयोग करना चाहिए। यात्रा पहुंचने से पहले एफई आईडी लॉगिन की जांच करनी चाहिए।",
            "फेयरआई मुख्य स्क्रीन पर, ट्रिप डिस्पैच और आराइव सेक्शन में ट्रिप आराइव को चुनें।",
            "ट्रिप आराइवल में चालान आईडी दर्ज करने के बाद, ट्रिप आराइवल को समाप्त किया जाना चाहिए।",
            "ट्रिप आराइवल समाप्त होने के बाद, आपको सक्सेस कॉलम में समाप्त ट्रिप आईडी को चुनना होगा।",
            "फिर विशिष्ट ट्रिप आईडी के साथ बैग प्राप्त करना चाहिए।",
            "बैग्स पूरी तरह से प्राप्त करने के बाद फिनिश स्कैन दर्ज किया जाना चाहिए।"
          ],
        "primaryScan" : [
            "प्राप्ति के बाद बैग्स को प्राथमिक सॉर्टिंग क्षेत्र में ले जाया जाना चाहिए।",
            "प्राथमिक स्कैन को शुरू करने के लिए व्यक्तिगत एफई आईडी में लॉग इन किया जाना चाहिए।",
            "Fareye के होम पेज पर, इंबाउंड ऑप्शन को चुनें।",
            "इंबाउंड में पेंडिंग कॉलम को चुनें और सर्च बॉक्स में बैग आईडी की खोज करें।",
            "बैग आईडी खोज के बाद, इंबाउंड को चुनें और शिपमेंट को स्कैन करें।",
            "शिपमेंट को स्कैन करते समय, केवल Fareye ट्रैकिंग नंबर को स्कैन किया जाना चाहिए।",
            "शिपमेंट को स्कैन करने के बाद, ऑर्डर के HHD स्क्रीन पर DC कोड पॉप-अप होगा, जिसके अनुसार शिपमेंट को सॉर्ट किया जाना चाहिए।",
            "इंबाउंड प्रक्रिया के दौरान प्राथमिक स्कैनिंग के मामले में, यदि शिपमेंट की अधिशेषता या कमी है, तो तत्काल मंच पर उपलब्ध पर्यवेक्षकों को सूचित किया जाना चाहिए।",
            "स्कैन की गई शिपमेंट्स को उनके गोलरेखा के अनुसार प्राथमिक बिन्स में सॉर्ट किया जाना चाहिए।",
            "शिपमेंट बारकोड, लेबल या किसी और समस्या के साथ स्कैन करते समय, मंच पर उपयुक्त पर्यवेक्षकों को तत्काल सूचित किया जाना चाहिए।",
            "यदि ऑर्डर स्कैन करते समय कोई भी प्रकार की त्रुटि पाई जाती है, तो इसे नैबरहुड IRT ट्रॉली में ड्रॉप कर दिया जाना चाहिए।",
            "बैग में सभी शिपमेंट्स का स्कैनिंग पूरा होने के बाद, फिनिश स्कैन दबाएं और फिर पूरा करने के लिए स्वाइप करें।"
          ]
          ,
        "Bagging" : [
            "प्राथमिक स्कैन को शुरू करने के लिए व्यक्तिगत एफई आईडी में लॉग इन किया जाना चाहिए।",
            "शिपमेंट्स को बैग करने के लिए, इंबाउंड कॉलम में Create bag ऑप्शन को चुनें।",
            "Create bag ऑप्शन में पहले गंतव्य को चुना जाना चाहिए।",
            "बैगिंग के लिए ऑर्डर्स को स्कैन करने से पहले, यह सुनिश्चित किया जाना चाहिए कि चयनित DC कोड और स्कैन किए जा रहे ऑर्डर मेल खा रहे हैं या नहीं।",
            "फिर चयनित DC से संबंधित शिपमेंट्स को स्कैन करें और केवल वे ऑर्डर्स जो सफलतापूर्वक स्कैन किए गए हैं, उन्हें बैग में डाला जाना चाहिए।",
            "बैगिंग स्कैन करते समय, अमान्य स्कैन त्रुटि वाले ऑर्डर्स को IRT बिन में गिरा देना चाहिए।",
            "बैग और डिवाइस की गिनती से पहले बैग और डिवाइस गिनती के साथ कुल स्कैन किए गए शिपमेंट की संख्या को तुलना करनी चाहिए।",
            "यदि बैग में शिपमेंट और डिवाइस में शिपमेंट मेल नहीं खा रहे हैं, तो तत्काल बैग में स्कैन नहीं किए गए ऑर्डर्स को खोजें और उन्हें बाहर ले आएं।",
            "सुनिश्चित करने के बाद कि कोई समस्या नहीं है, बैग को सही ढंग से बंद किया जाना चाहिए।",
            "बैग बंद करने से पहले, बैगिंग प्रक्रिया को Finish Scan को चुनकर पूरा करना चाहिए।",
            "एक बार जब बैग बंद हो जाए, बैग आईडी को संदर्भ संख्या ऑप्शन में दर्ज किया जाना चाहिए।",
            "बैग बंद करने के बाद, मुद्रित सील टैग पर मौजूद विवरणों की जाँच करें।",
            "विवरणों की जांच के बाद, टैग पर बैग लेबल चिपकाना चाहिए।",
            "बैग बंद होने के बाद, बैग को स्टेजिंग क्षेत्र में गिरा दिया जाना चाहिए।"
          ],
        "connection" : [
            "मीशो होम पेज पर 'Create connection' ऑप्शन को चुनें और बंद बैग के गंतव्य के अनुसार सभी बैग्स को कनेक्शन के लिए चुनें।",
            "'Create connection' ऑप्शन में अगले स्थान और बैग गंतव्य को भरना चाहिए।",
            "सभी बैग्स को कनेक्शन में स्कैन करने के बाद, 'Save bag' ऑप्शन को चुनें और कनेक्शन को बंद करें।"
          ],
        "tripDispatch" : [
            "Midmile सेक्शन में 'Create Trip' ऑप्शन में जाएं।",
            "फिर मार्ग / लेन और गंतव्य को चुनें।",
            "विशिष्ट DC का कनेक्शन आईडी जोड़ना होगा।",
            "तब यात्रा बनाएं को बंद करें।",
            "मिडमाइल सेक्शन में 'Connection Details' में जाएं, आवश्यक कनेक्शन आईडी कॉपी करें और फिर यात्रा विवरण में पेस्ट करें और मैनिफेस्ट डाउनलोड करें।",
            "यात्रा का एक्सेल शीट डाउनलोड करने के लिए 'Order Management' सेक्शन में 'Active Shipments' सर्च बार को कॉपी करें, और फिर 'More' ऑप्शन में जाकर डाउनलोड करें।"
          ],
        "otherOperational" : [
            "वाहन को अनलोड होने के 04 घंटे के भीतर उनके मेल्स का स्वीकृति देना चाहिए।",
            "प्रत्येक कर्मचारी को प्रति घंटे कम से कम 400 IPP देना चाहिए।",
            "बैगिंग के दौरान 50 का SPB का पालन करना अनिवार्य है।",
            "वाहन डॉक तक पहुंचने के बाद केवल बैग कनेक्शन और यात्रा कनेक्शन शुरू होना चाहिए।",
            "डॉक पर खड़ा वाहन के डिस्पैच विवरणों की जाँच करनी चाहिए।",
            "डिस्पैच रिकॉर्ड्स और बैग गिनती शीट्स को उनकी तारीख के आधार पर फाइल करना चाहिए।",
            "एक बार जब वाहन को एससी को सूचित किया गया है, तो यात्रा कनेक्शन के साथ 02 घंटे के भीतर प्रक्रिया पूरी करनी चाहिए।",
            "प्राइमरी करते समय यदि कोई क्षति और कमी मिलती है, तो उसे स्वीकृति देना अनिवार्य है और साथ ही साथ संबंधित टीम को मेल करना चाहिए सही दस्तावेज़ या साक्षात्कार (सीसीटीवी फुटेज) के साथ।"
          ]
          
    }
}